create table Некрасов
(
[Однажды, в студёную зимнюю пору
я из лесу вышел; был сильный мороз.] bit,
[Гляжу, поднимается медленно в гору
лошадка, везущаая хворосту воз.] bit,
[И шествуя важно, в спокойствии чинном,
лошадку ведёт под уздцы мужичок] bit,
[в больших сапогах, в полушубке овчинном,
в больших рукавицах… а сам с ноготок!] bit,
[«Здорово парнище!» — «Ступай себе мимо!»] bit,
[— «Уж больно ты грозен, как я погляжу!
Откуда дровишки?» — «Из лесу, вестимо;
отец, слышишь, рубит, а я отвожу».] bit,
[(В лесу раздавался топор дровосека.)] bit,
[«А что, у отца-то большая семья?»] bit,
[— «Семья-то большая, да два человека
всего мужиков-то: отец мой да я…»] bit,
[— «Так вот оно что! А как звать тебя?» — «Власом».] bit,
[— «А кой-тебе годик?» — «Шестой миновал…
Ну, мертвая!» — крикнул малюточка басом,
рванул под уздцы и быстрей зашагал.] bit
)
go
